Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/nye_satsinger_i_budsjettet.html.tmx
Source language: nob
Languages: smj

source: Sametingsrådets forslag til budsjett for 2021 omfatter nye satsinger på blant annet læremidler, museer og språkfeltet.
smj: Sámedikkeráde budsjettævtodusán 2021 jahkáj li ådå vuorodime duola dagu oahpponævo, musiedja ja giellasuorgen.

source: Sametingsråd Henrik Olsen (NSR) er fornøyd med 41 nye millioner i Sametingets budsjett, og dermed kunne gi løft på en rekke områder.
smj: Sámedikkeráde Henrik Olsen (NSR) la dudálasj 41 ådå millijåvnå sámedikke budsjehtan, ja dan láhkáj máhttep låpptit moadda suorgijn.

source: – Med årets budsjettprioriteringer bidrar vi langt på vei til å realisere den ambisiøse Muohtačalmmit- erklæringa, sier Olsen.
smj: – Dá jagásj budsjehtavuorodime le oasse almma ållidibmáj rahtjalis Muohtačalmmit-tjielggidusás, javlla Olsen.

source: Muohtačalmmit er den politiske plattformen flertallsgruppa i Sametinget styrer på etter valget i 2017.
smj: Muohtačalmmit la politihkalasj vuodo man milta ieneplåhko Sámedikken tjadát politihkav 2017 válga maŋŋel.

source: Et av årets satsinger er sørsamisk museum og kultursenter Saemien Sijte i Snåsa, som får en økning på 2,7 millioner kroner.
smj: Akta dá jagásj vuorodime la oarjjelsáme musiedja ja kultuvrraguovdásj Saemien Sijte Snåasen, mij oadtju lasedimev 2,7 millijåvnå kråvnåjn.

source: Bevilgningen går blant annet til å dekke økt faglig kapasitet ved museet i opptakten til innflytting til nytt bygg, og til økt husleie.
smj: Doarjja la lasedittjat fágalasj kapasitiehtav musiedjan gå li adnuj váldátjit ådå tsiekkadusáv, ja lasedam goahtelájkkuj.

source: – Sametingsrådet er veldig fornøyd med at nye lokaler til Saemien Sijte blir innflyttingsklare i løpet av 2021, sier Olsen.
smj: – Sámedikkeráde le riek dudálasj ådå Saemien Sijtie tsiekkadus la gárves adnuj váldátjit 2021 nalluj, javlla Olsen.

source: I tillegg økes tilskuddet til samisk museumslag med 350 000 kroner til styrking av lagets faglige og administrative miljø og Tana og Varanger museumssiida med 250 000 kroner i forbindelse med tilbakeføring av gjenstander som del av Bååstede-prosjektet.
smj: Duodden laseduvvá doarjja Sámi Museasearvi birrusijn 350 000 kr nanodittjat siebre fágalasj ja háldalasj birrusav ja Deanu ja Várjjat Museasiida 250 000 kr Bååstede-prosjevtan duolvvut dávverijt ruoptus.

source: – Samiske kulturbygg trenger verdige lokaler og Sametinget ønsker at flere samiske kulturbygg blir realisert.
smj: – Sáme kultuvrratsiekkadusá dárbahij árvvogis huodnahijt ja Sámedigge sihtá sáme kultuvrratsiekkadusá almma ålliduvvi.

source: Det er derfor gledelig at regjeringen følger opp utbyggingen av Sámi Našunálateáhter Beaivváš, og Sametinget har begynt en opptrappingsplan for å styrke teaterets rekrutteringsarbeid til nytt bygg står ferdig, sier Olsen.
smj: Dan diehti la ávvo gå ráddidus gåhtset stuoredimev Sámi Našunálateáhter Beaivvášis ja Sámedigge la álggám lasedimpládnaj nanodittjat teáhttara rekrutterimbargov dallutjij gå ådå tsiekkadus la gárves, javlla Olsen.

source: Økningen er foreslått til 600 000 kroner i 2021.
smj: Lasedimævtodus la 600 000 jagen 2021.

source: I tillegg til dette foreslår sametingsrådet å øke bevilgningen til Mearrasiida med 300 000 kroner. Mearrasiida har siden åpningen i 2003 vist at det er behov for kunnskap om sjøsamiske tema, samt en sjøsamisk arena for formidling, og kunnskapsutveksling.
smj: Duodden dási ævtot Sámedikkeráde lasedit dårjav Mearrasiidaj 300 000 kr. Mearrasiida la rahpama rájes 2003 vuosedam dárbov máhtudahkaj merrasábmelasj tiemáj hárráj, duodden merrasáme bájkev åvddånbuvtátjit ja máhtudakjuohkemij.

source: Sametingsrådet har også valgt å legge inn et nytt senter inn på direktetilskuddene, Girjjálašvuođaguovddáš - Samisk litteratursenter.
smj: Sámedikkeráde la aj válljim biedjat ådå guovdátjav njuolggadoarjjaj, Girjjálašvuođaguovddáš.

source: – Det ligger et stort potensial i formidling av samisk litteratur og senteret har en viktig rolle her.
smj: – Li stuora máhttelisvuoda åvddånbuktemin sáme girjálasjvuodav ja guovdátjin la ájnas vidno dan hárráj.

source: Senteret har over flere år fått tilskudd gjennom søkerbaserte ordninger og har vist at de har god gjennomføringsevne, sier Olsen.
smj: Guovdásj la oadtjom dårjav åhtsåmusårdniga baktu ja li vuosedam siján la tjadádimmiella, javlla Olsen.

source: Sametingets budsjett for 2021 vedtas i plenumsmøtet i desember.
smj: Sámedikke budsjæhtta 2021 jahkáj mierreduvvá ållestjåhkanimen javllamáno.

source: For intervju eller spørsmål, kontakt sametingsråd Henrik Olsen (NSR), 907 75 219, henrik.olsen@samediggi.no
smj: Ságájdahttem jali gatjálvisá, guládalá sámedikkerádijn Henrik Olsen (NSR), 907 75 219, henrik.olsen@samediggi.no
